/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.write" = "Напишіть нам";
"zanalytics.bug.alert.about" = "Інформація";
"zanalytics.bug.alert.from" = "Від";
"zanalytics.bug.alert.imagelimitreached" = "Досягнуто максимальне значення";
"zanalytics.bug.alert.imagelimits" = "Можна вкласти лише до 10 зображень";
"zanalytics.bug.alert.macheader" = "Залиште нам свої відгуки або повідомте про помилки, додавши вкладення для ознайомлення";

"zanalytics.bug.alert.anonymalert" = "Завжди рекомендується залишати відгуки із наданням своєї адреси електронної пошти. Якщо ви не вкажете свою адресу електронної пошти, ми не зможемо зв’язатися з вами для уточнення інформації про проблему.";
"zanalytics.bug.alert.quitfeedback" = "Вийти?";
"zanalytics.feedback.navbar.title.feedback"  = "Відгук";
"zanalytics.feedback.navbar.title.noscreenshots" = "Немає доступних знімків екрана";
"zanalytics.feedback.navbar.title.screenshots" = "Знімки екрана";
"zanalytics.feedback.navbar.title.snap" = "Зняти";
"zanalytics.feedback.navbar.title.compose" = "Створити";
"zanalytics.feedback.privacy.consent.cancel" = "Скасувати";
"zanalytics.feedback.navbar.button.title.done" = "Готово";
"zanalytics.bug.alert.cancel"              = "Ні";
"zanalytics.bug.alert.title"                = "У вас є запитання, побажання або скарги?";
"zanalytics.feedback.navbar.title.reportbug"            = "Повідомити про помилку";
"zanalytics.feedback.navbar.title.helpme"              = "Потрібна допомога";
"zanalytics.feedback.navbar.title.systemlogs"            = "Персональні системні журнали";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "Діагностична інформація";
"zanalytics.bug.alert.dontshowagain"            = "Більше не показувати";
"zanalytics.bug.alert.title.helpme"            = "Потрібна допомога";
"zanalytics.bug.alert.message.savetolocal"        = "На жаль, ми не змогли надіслати звіт про помилку. Ви хочете зберегти знімок екрана?";
"zanalytics.feedback.email.title"                = "Адреса електронної пошти";
"zanalytics.bug.detectscreen.title"      = "Знайшли щось цікаве?";
"zanalytics.bug.alert.detectscreen.yes"                      = "Так";
"zanalytics.bug.alert.detectscreen.no"                      = "Ні";
"zanalytics.bug.alert.detectscreen.share" = "Надати доступ";
"zanalytics.bug.alert.detectscreen.dontshow" = "Більше не запитувати";
"zanalytics.bug.annotate.button.title"                      = "Анотуйте помилку за допомогою наведених нижче інструментів";
"zanalytics.feedback.failed.alert.description" = "Не вдалося надіслати відгук. Спробуйте ще раз!";
"zanalytics.feedback.success.alert.description" = "Дякуємо, що надіслали ваш відгук!";
"zanalytics.feedback.common.alert.title.add.photos" = "Додати фотографії";
"zanalytics.feedback.common.alert.title.alert" = "Оповіщення";
"zanalytics.feedback.common.button.title.back" = "Назад";
"zanalytics.feedback.common.button.title.cancel" = "Скасувати";
"zanalytics.feedback.common.button.title.close" = "Закрити";
"zanalytics.feedback.common.button.title.ok" = "OK";
"zanalytics.feedback.textview.placeholder"          = "Ми цінуємо ваш внесок! Ми врахуємо ваші пропозиції в наших майбутніх оновленнях.";
"zanalytics.bug.textview.placeholder"          = "Чи стикалися ви з якимись проблемами під час користування нашим додатком? Дайте нам знати.";
"zanalytics.help.textview.placeholder"          = "Ми постараємося виправити ситуацію і допомогти вам!";
"zanalytics.feedback.add.photos.alert.description" = "Фотографії не прикріплені. Відкрийте фотогалерею, щоб додати більше фотографій!";
"zanalytics.feedback.add.photos.alert.open" = "Відкрити фотографії";
"zanalytics.feedback.access.photos.alert.description" = "Додаток %@ не має доступу до ваших фотографій.\nЩоб увімкнути доступ, перейдіть: Налаштування > Конфіденційність > Фотографії > %@";
"zanalytics.feedback.access.photos.alert.settings" = "Налаштування";
"zanalytics.feedback.label.title.anonymous" = "Анонімно";
"zanalytics.feedback.navbar.button.title.send" = "Надіслати";
"zanalytics.feedback.navbar.button.title.next" = "Далі";
"zanalytics.feedback.navbar.button.title.editphotos" = "Редагувати фотографії";
"zanalytics.feedback.navbar.button.title.addmore" = "Додати ще";
"zanalytics.feedback.navbar.button.title.attach" = "Прикріпити";
"zanalytics.feedback.navbar.button.title.delete" = "Видалити";
"zanalytics.feedback.navbar.title.taptoedit" = "Натисніть, щоб відредагувати";
"zanalytics.feedback.navbar.title.editor" = "Редактор";
"zanalytics.feedback.navbar.title.choosephotos" = "Вибрати фотографії";
"zanalytics.feedback.navbar.title.selectphotos" = "Виберіть фотографії";
"zanalytics.feedback.navbar.title.photoselected" = "Фотографію вибрано";
"zanalytics.feedback.navbar.title.photosselected" = "Фотографії вибрано";
"zanalytics.feedback.accessory.title.systemlogs" = "Включіть Системні журнали";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Включіть діагностичну інформацію";
"zanalytics.feedback.accessory.button.title.view" = "Переглянути";
"zanalytics.feedback.picker.image.notfound" = "Зображення не знайдено";
"zanalytics.feedback.attachments.title" = "Вкладення (%i)";
"zanalytics.feedback.privacy.consent.description" = "Ми рекомендуємо вам включити журнал консолі та діагностичну інформацію, оскільки це допоможе нашим розробникам краще зрозуміти ваші відгуки.";
"zanalytics.feedback.privacy.consent.clogs.title" = "Журнали консолі";
"zanalytics.feedback.privacy.consent.dinfo.title" = "Діагностична інформація";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "Додаткова інформація";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Інформація про пристрій";
"zanalytics.feedback.privacy.consent.openmailapp" = "Відкрити у пошті";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "Завжди надсилати";
